/* Class = "NSButtonCell"; title = "Apply to future scans too"; ObjectID = "NHl-oh-wgg"; */
"NHl-oh-wgg.title" = "也适用于以后扫描";

/* Class = "NSTextFieldCell"; title = "no_trans"; ObjectID = "PCg-ez-xN5"; */
"PCg-ez-xN5.title" = "no_trans";

/* Class = "NSButtonCell"; title = "No"; ObjectID = "TZo-2C-rvG"; */
"TZo-2C-rvG.title" = "否";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "cAU-bL-vbb"; */
"cAU-bL-vbb.title" = "好";

/* Class = "NSBox"; title = "Box"; ObjectID = "dmj-tq-bYj"; */
"dmj-tq-bYj.title" = "Box";

/* Class = "NSTextFieldCell"; title = "It looks like you’re following a distinctive pattern.\nGemini’s smart selection can learn from that."; ObjectID = "kgC-Nv-xli"; */
"kgC-Nv-xli.title" = "I似乎您在遵循某一独特模式。 Gemini 的智能选择会从中学习.";
